<div class="infoaboutus">
    <div class="info_sclad">
        <div class="sclad"></div>
        <p>Мы работаем с лучшеми поставшиками в мире и наш товар очень качественный и надежный в <br> 
    использование. В нашем  спортивном интернет-магазинине «MAXsport». <br> 
    Снаряжение, одежда, обувь и аксессуары для активного отдыха и спорта! <br> 
    Велосипеды горные, шоссейные и bmx, роликовые коньки, скейтборды, лонгборды, <br> 
    горные и беговые лыжи, сноуборды, ледовые коньки, спортивное питание и разные <br>виды тренажеров.  
    Максимум спорта только в нашем спортивном магазине «MAXsport». 
        </p>
    </div>
</div>
