<div class="infoaboutus">
    <div class="info_sclad">
        <div class="sclad"></div>
        <p>Наш спортивный магазин — первое качественный спортивный инвентарь для фитнеса, летних и зимних видов спорта, а также товаров для активного отдыха. 
            В сети магазинов и на нашем сайте Вы найдете тренажеры, спортивную одежду и обувь на любой сезон. 
            Отдельное внимание наша сеть уделяет товарам для детей — мы предлагаем форму, обувь и снаряды для уроков физкультуры, 
            а также самостоятельных занятий спортом. 
            Широкий выбор спорттоваров в сети «MAXsport» делает спорт доступным для всех! 
        </p>
    </div>
</div>